var local_news = [
    {
        "newsId": 0,
        "content": "天山网讯（记者王继伟 通讯员魏锟报道）12月19日，新疆阿克苏市托普鲁克乡肖尔村会议室内，来自该市350余名",
        "detail": "　　天山网讯（记者王继伟 通讯员魏锟报道）12月19日，新疆阿克苏市托普鲁克乡肖尔村会议室内，来自该市350余名果农、苹果种植大户和苹果技术辅导员，正认真聆听专程从山东烟台赶来的现代果业科学研究院教授杨增生讲授的苹果产业提质增效技术。\n　　此次培训，专家重点围绕苹果树的管理、修剪、病虫害防治等果农关注的热点问题讲解，采取现场答疑和修剪示范相结合的方式进行授课。\n　　培训中，杨增生教授就果树管理及病虫害防治、授粉与疏花、霜冻后如何防治、果树如何施肥等方面的知识进行了详细讲解，并通过大量的图片让农民直观地看到果树树形改造前后树体变化状况和改造后的结果状况，使果农学习果树改形技术时目标明确，心中有数。杨增生教授还就广大果农在生产中遇到的实际问题进行了耐心解答。\n　　修剪示范现场，杨增生教授多次示范果树整形修剪技术，并手把手地指导果农进行修剪和拉枝操作。\n　　“今天有机会现场聆听专家的讲课，让我对果园的管理、果树施肥有了新的认识，我会把学到的技术用在果园的管理中，让我家的苹果也实现提质增效。”果农田超德高兴地说。\n　　据了解，为全面推进阿克苏苹果产业提质增效、转型升级，夯实群众脱贫致富基础，阿克苏市林业局特邀请内地专家举办技术讲座和技术培训，旨在让果农牢固树立精品果生产意识，努力培育高端果品生产基地，确保苹果产业做优做强。\n",
        "date": "2018-12-28 00:31",
        "source": "天山网-阿克苏日报",
        "title": "专家为阿克苏苹果提质增效把脉开方",
        "like": 100,
        "dislike": 15
    },{
        "newsId": 1,
        "content": "套袋苹果脱袋后易出现微裂皱皮现象这种现象分两种情况：一是果实在袋内就发生了皱裂现象，一旦撕袋则更加严……",
        "detail": "　　套袋苹果脱袋后易出现微裂皱皮现象这种现象分两种情况：一是果实在袋内就发生了皱裂现象，一旦撕袋则更加严重；二是撕袋时尚无异常现象，至上色之后很快发生微裂、皱皮、发软等不良现象。\n　　其主要原因是在苹果生长前、中期高温干旱，白天袋内温度经常会超过50度，而正常情况下温度应该维持在35℃~45℃度，果实第一次膨大期短，停止生长早，加之袋内果实皮薄细嫩，在后期撕袋后，如水分充足，果实二次膨大速度会加快。由于果肉细胞分裂速度快，果皮细胞分裂慢，内外细胞分裂速度的差异导致果实发生微裂。果实微裂后失水，又导致果实皱缩、发软。此外，果实缺钙也易出现这种现象。\n　　防止套袋苹果发生皱裂的措施1、花期过后遇到高温干旱的天气可间断地在傍晚（落日前后）向叶面喷水，直到叶面滴水为宜。此外，在喷水时向水中加入1%的磷酸二氢钾或氨基酸钙效果更好。2、在第一次及第二次果实膨大期喷施2%的氨基酸钙水溶液（傍晚喷效果好）。3、在果实第二次膨大前期、中期各喷一次萘乙酸。\n",
        "date": "2018-12-19 15:57",
        "source": "种植问答网",
        "title": "套袋苹果防皱裂",
        "like": 23,
        "dislike": 2
    },{
        "newsId": 2,
        "content": "苹果炭疽叶枯病是一种流行性很强的病害，主要危害叶片和果实，造成早期大量落叶，降低果实商用品质，对苹果……",
        "detail": "　　苹果炭疽叶枯病是一种流行性很强的病害，主要危害叶片和果实，造成早期大量落叶，降低果实商用品质，对苹果产业威胁很大。自2008年发生以来，几乎遍布黄河故道苹果产区，并向山东和陕西苹果产区扩展蔓延。为了做好该病害的防控，首先要能够进行正确的诊断，以下介绍一下炭疽叶枯病的诊断步骤与方法：\n　　1.炭疽叶枯病诊断。\n　　炭疽叶枯病主要发生在金冠系列的品种上，如嘎啦、秦冠、金帅、乔纳金等。金冠系列品种上，如果在6～9月份的雨季出现大量落叶，而现有的杀菌剂防治效果差，且不是当地技术人员所熟悉的病害，可怀疑为炭疽叶枯病，需做进一步诊断。\n　　诊断方法一：依据果实和幼嫩叶片上的症状诊断。炭疽叶枯病侵染果实后主要形成直径1毫米左右的褐色、圆形病斑，边缘常伴有红色晕。病斑数量多，单个果实上的病斑数量达数百个，发病果实成为“麻面果”(如图所示)，病斑不再扩展。侵染幼嫩叶片时，产生大小不等的黑色病斑，病斑边缘模糊，透过阳光观察，叶片内部组织变黑。果实和幼嫩叶上若同时出现上述症状，可诊断为炭疽叶枯病。\n　　诊断方法二：依据病叶上产生的分生孢子堆诊断。从树上采集新鲜的发病叶片3～5片，放入塑料袋中，袋内再放一湿棉球，向袋内吹入空气后密封。将密封的塑料袋放在25℃～30℃的环境中保湿培养3～5天，若叶片能产生橘黄色分生孢子堆(典型的炭疽菌的分生孢子堆)，可诊断为炭疽病。\n　　诊断方法三：依据病叶上的子囊孢子诊断。采集落到地上的病叶5～10片，直接检查，或在25℃～30℃下保湿培养3～5天，检查病叶上有无小黑点。若有，用针挑取小黑点镜检。若镜检到炭疽病菌的子囊孢子，可诊断为炭疽叶枯病。\n　　2.炭疽叶枯病与褐斑病的主要区别。\n　　炭疽叶枯病菌只侵染金冠系列的品种，褐斑病菌能侵染所有品种；炭疽叶枯病菌能侵染果实，褐斑病菌很少侵染果实；炭疽叶枯病的新病斑上没有小黑点，且边缘模糊，褐斑病的新鲜病斑上有小黑点和菌索，边缘沿菌索呈放射状。\n　　3.炭疽叶枯病与斑点落叶病的区别。\n　　炭疽叶枯病只侵染金冠系列的品种，斑点落叶病主要侵染元帅系品种；炭疽叶枯病菌能侵染果实，斑点落叶病菌很少侵染果实；炭疽叶枯病菌能侵染所有龄期的叶片，斑点落叶病菌主要侵染幼龄期叶片。图为苹果炭疽叶枯病在果实上的病斑。\n",
        "date": "2018-12-19 15:49",
        "source": "种植问答网",
        "title": "如何识别苹果炭疽叶枯病",
        "like": 253,
        "dislike": 12
    },{
        "newsId": 3,
        "content": "“苹果不套袋，害怕不好卖。”这是苹果产区人们的普遍担忧。可是，在陕西省延安市洛川县城东南50公里的甘草峁……",
        "detail": "　　“苹果不套袋，害怕不好卖。”这是苹果产区人们的普遍担忧。可是，在陕西省延安市洛川县城东南50公里的甘草峁村，却是另外一番景象。近日，在该村董聂辉家的窑洞里，宋建军、董明明、赵福明等12位果农与技术专家座谈时，高兴地聊起自家的苹果园不套袋，脸上全是轻松和喜悦。\n　　一个“光果村”的诞生\n　　七年前，村里来了一个叫王文军的四川果商。他发起和呼吁当地果农实施免袋果生产，王文军不仅承诺所有免袋果由他全部收购，而且还给愿意加入的农户预付2万元定金。2013年，这个村免袋果生产增加到四户，其中就有董聂辉。此后，愿意加入不套袋的农户逐年增多，截至2018年，全村还在套袋的只剩下两户。\n　　七个年头，果子年年都能卖得动吗？据村民说，甘草峁20来户100口人300来亩苹果树，每年70~100万斤不套袋的商品光果这七年从未滞销，就连高次下捡果也都按质论价变成钱。期间，维系果农和果商利益关系的规则是：“光果全收，每斤价格低于当地套袋果市场价5~6角钱。”\n　　果农心里都有笔账\n　　价格不比套袋果，村民能接受吗？在多数人的眼中，优生区生产光果得不偿失。但在甘草峁，他们有两种算账法。一种是按个论斤算，买一个袋子4分钱，套一个袋子6分钱，摘一个袋子6分钱，一个果子要花1角6分钱，考虑到20%的损耗，实际要花掉2角钱，1斤三个果子就是6角钱。村民说：“由套袋到不套袋，生产期间每斤少花6角钱，售卖期少卖6角钱，一回事但省事多了。”另一种是按袋论亩算，一个成龄的果园1亩地套1万袋至少要投入1600元，由套袋到不套袋，至少节省1600元，实际收益却未减少，村民说，“这样也划算”。\n　　以往，果农套袋和摘袋全靠人工操作，费时费力，因为雇工难寻，这给果农带来了不小的困扰。如今，果商给不套袋的果子出的价格合理，有了这一笔“清楚账”，甘草峁的村民大都欣然接受了。\n　　“这个地方生产的苹果并非有多出众，可就是这样的果子，四川客吃不饱，还有广东客来抢食，这令我们既高兴又带来思考。”在座谈中，一家前来推广免套袋生物技术的公司负责人指出，“苹果投资费用逐年攀升，就优生区而言，每亩果园物质投入和物化劳动投入多达六七千元，除去成本后果农的收入有限。甘草峁村村民就是通过摆脱套袋之困，走上了降本增效的果业致富之路。”\n",
        "date": "2018-12-18 11:15",
        "source": "中国农业新闻网",
        "title": "苹果不套袋照样不愁卖",
        "like": 168,
        "dislike": 14,
    },{
        "newsId": 4,
        "content": "眼下，晚熟苹果已开始采收，并进入收储期。很多苹果在贮藏期间都会发生不同程度的虎皮病，致使苹果品质下降……",
        "detail": "　　眼下，晚熟苹果已开始采收，并进入收储期。很多苹果在贮藏期间都会发生不同程度的虎皮病，致使苹果品质下降。\n　　对此，陕西省凤翔县园艺站站长燕志晖指出，苹果虎皮病也叫褐烫病，发病初期，果面产生不规则淡黄褐色斑块，逐渐发展，最后褐变危及到果肉后变为褐色至暗褐色，严重的病变果皮可以撕下来，此时，果肉变松软，极易遭受真菌感染，而且出库后果实易变质腐烂。该病的发生同苹果品种、栽培技术、采收时间及贮藏环境等有很大关系。富士类、红星类、秦冠、华冠、金冠等都会发生虎皮病；偏施氮肥，多雨年份或浇水过多，树冠郁闭，内膛不着色的果实，发病率高；采收过早，贮藏环境空气不流通，贮藏后期温度过高，特别是开春后3～4月间，气温回升，极易发病。\n　　燕志晖建议果农，首先要从栽培技术入手，在苹果种植中要控制氮肥的用量，并适当增加磷钾肥用量，以增强树势；合理修剪，加强树冠通风透光；合理疏果，促进果实着色，提高果品品质。此外，掌握贮藏技巧也能减轻虎皮病的发生。贮藏时要选择成熟度相对高，着色和硬度好的苹果。采用冷库贮藏（有条件的可配合气调贮藏），贮藏时适当提高贮藏环境中二氧化碳的比例，使其维持在3％～5％（富士品种可控制在2%），冷库温度控制在0℃左右。同时，为防止贮藏库温度过高，要经常通风换气，并做好检查，一旦有虎皮病发生的迹象，要及时将苹果出库处理，避免病变蔓延至整库果实，造成重大损失。（\n",
        "date": "2018-12-18 11:11",
        "source": "中国农业新闻网",
        "title": "苹果收储期谨防虎皮病",
        "like": 184,
        "dislike": 15
    },{
        "newsId": 5,
        "content": "1、气候条件\n　　猕猴桃害怕干旱、洪涝、霜和大风，要选择在气候温暖、阳光和雨水充足、空气中湿度较大且……",
        "detail": "　　1、气候条件\n　　猕猴桃害怕干旱、洪涝、霜和大风，要选择在气候温暖、阳光和雨水充足、空气中湿度较大且早晚霜冻少的地方种植猕猴桃，以确保猕猴桃能够正常生长。\n　　2、土壤要求\n　　最好选择土质肥沃疏松，具有较好的透气性且富含有机质的微酸性砂质土壤，地下水位要在1m以下，若是强酸或碱性的土壤，则需先进行改良之后再栽培果树。\n　　3、光照要求\n　　猕猴桃虽然喜欢光照，但是也不能直接对着阳光暴晒，在种植时可以挑选河畔或是半阴坡处，既能较好的散光又能保证猕猴桃树苗有足够的光照，为猕猴桃树苗提供一个优良的光照环境。\n　　4、温度要求\n　　种植猕猴桃最好选择在亚热带或是温带湿润半湿润地区，给猕猴桃提供一个湿润温暖的环境。\n　　5、日常施肥\n　　在种植过程中要定期施撒肥料，确保猕猴桃生长过程中养分充足，避免出现叶子小、黄化甚至停止生长的状况发生，在施肥时应当多次少量，这样既能保证养分充足，又可以避免施肥过多猕猴桃树苗烧根。\n　　6、水分要求\n　　在种植过程重要确保水分充足，但若是在下雨季节要避免积水太多形成涝害，要在果园内做好排水措施；夏天温度较高时，叶子的蒸腾作用也会加强，对水分的需求量会更大，在6-8月时要确保土壤中的含水量不低于70%；为确保猕猴桃的根系呼吸顺畅，土壤要保持较好的透气性；在浇水时不可以一次浇太多，要根据猕猴桃生长的土壤中水和气的消长关系来调整浇水的量。\n",
        "date": "2018-12-17 16:09",
        "source": "致富热",
        "title": "猕猴桃种植条件",
        "like": 121,
        "dislike": 11
    },{
        "newsId": 6,
        "content": "石榴园主要病虫害有早期落叶病、黑斑病、干腐病、苹果绵蚜、山楂叶螨、桃蛀螟、紫薇绒蚧、桑天牛等。可结合……",
        "detail": "　　石榴园主要病虫害有早期落叶病、黑斑病、干腐病、苹果绵蚜、山楂叶螨、桃蛀螟、紫薇绒蚧、桑天牛等。可结合冬季清园，用硬毛刷刷除枝干上的介壳虫，并树干涂抹护树将军保温防冻,消毒防霜冻,阻碍越冬病毒着落于树体繁衍,恢复果树生命指挥系统早苏醒；5～6月间，尽量不喷广谱性杀虫剂，以保护和利用天敌；萌芽前喷布5波美度石硫合剂，雨季来临前喷5%高效氯氰菊酯乳油2000倍液加新高脂膜800倍液防治食叶害虫，雨季后间隔10天喷布2～3次50%多菌灵胶悬剂800倍液防治病害，用毒签法防治桑天牛等蛀干害虫，同时应在全园及时普喷护树将军杀菌消毒，减少病菌源。\n",
        "date": "2018-12-19 16:02",
        "source": "种植问答网",
        "title": "巧防治石榴园病虫害",
        "like": 210,
        "dislike": 34
    },{
        "newsId": 7,
        "content": "1、石榴茎窗蛾\n　　这种害虫主要是对石榴枝干产生危害，一般防治方法为：\n　　在每年的7月初就要勤检查……",
        "detail": "　　1、石榴茎窗蛾\n　　这种害虫主要是对石榴枝干产生危害，一般防治方法为：\n　　在每年的7月初就要勤检查熟知，若是发现有树枝或是树梢被害虫伤害，应当立马将其剪掉，还要把里面的幼虫杀死；春天石榴树开始萌芽之后，树上只要是没有发叶的枯枝都要剪下来烧掉，将在其中越冬的幼虫杀死。\n　　一般2-3年生树枝内的害虫幼虫，可以使用500倍的敌敌畏液或是800倍的敌马合计从树枝最下部排粪控注入，再用药泥把虫口堵塞住，以杀死幼虫。\n　　刚孵化出来的幼虫要在2-3天之后才可以蛀进树枝内，因此在害虫孵化的高峰期，适时的喷洒40%氧化乐果、50%甲胺磷或者是40%久效磷的1500倍液防治幼虫注入树梢，一般防治效果可以达到84.9-98.4%左右。\n　　除以上方法外，还可以直接对树苗进行药物喷洒，药效会比从虫口注入更好，而且还能在一定程度上防治黄刺蛾等其他的食叶害虫对树苗产生危害，一般喷洒第一次药之后，过20天左右再喷第二次，会有更好的效果。\n　　2、桃蛀螟\n　　这种害虫主要是对石榴果实产生危害，在严重时对于果实的危害率甚至可以达到50-70%左右，在种植过程中，可采取与喜爱方法进行防治：\n　　冬天时检查清理果园，把在越冬的幼虫杀死；早春树木开始发芽之前，及时的把粗裂的树皮刮掉，树上的虫果摘掉或是把被害虫蛀坏了的落果捡回来一起烧掉；使用糖醋液或是性信息激素来迷惑雄性成虫，再将它们杀死；在第一代幼虫的孵化初期，可以喷洒50%的杀螟松乳油、40%的氧化乐果乳油或者是50%的敌敌畏乳油1000倍液进行预防。\n",
        "date": "2018-12-17 16:07",
        "source": "致富热",
        "title": "种植石榴常见病虫害及防治",
        "like": 100,
        "dislike": 15
    },{
        "newsId": 8,
        "content": "秋冬季治愈葡萄虫害可降低果园病虫基数减轻来年病虫害防控压力打牢葡萄丰产基础。\n　　采收后深度清理果园……",
        "detail": "　　秋冬季治愈葡萄虫害可降低果园病虫基数减轻来年病虫害防控压力打牢葡萄丰产基础。\n　　采收后深度清理果园同时剥除老树皮将其进行集中深埋避免残存病原菌留在园内成为翌年初侵染源结合施肥耕翻土壤15厘米左右既可以改善土壤理化性状促进根系健康生长破坏害虫越冬环境。\n　　果树落叶使用石硫合剂+护树大将军树干涂白通常以树干基部为主由上而下涂抹1米左右对树杈向阳处重点涂抹即可树体又能控制气传性病毒滋生和扩散破坏有害病菌给养源渗透式消灭病毒封闭病毒复制和传播路径。\n　　萌芽时将长蔓剪去一段来集中养分恢复生长有利于树体恢复冻害修剪后需及时追施适量速效化肥结合松土来增加土壤温度和透气性促进新根生长。\n",
        "date": "2019-01-02 00:00",
        "source": "中国植保网 ",
        "title": "妙招管理高效治愈葡萄虫害",
        "like": 164,
        "dislike": 152
    },{
        "newsId": 9,
        "content": "答：葡萄树埋土防寒一般在土壤封冻前半月开始，勿过早或过晚。果农在埋土防寒的过程中要注意三点：1、必须……",
        "detail": "　　答：葡萄树埋土防寒一般在土壤封冻前半月开始，勿过早或过晚。果农在埋土防寒的过程中要注意三点：1、必须在每株葡萄茎下架弯曲处的下方先用土或秸秆做好垫枕，防治在植株上埋土时压断主蔓；2、埋土时先将枝蔓捆成束放入沟内，两侧用土挤紧，上方覆盖细土，边培土边拍实；3、埋土前在植株上覆盖一层塑料薄膜或帘子布，再覆土防寒效果更好。\n",
        "date": "2018-12-18 11:18",
        "source": "中国农业新闻网",
        "title": "葡萄树啥时可以埋土防寒",
        "like": 200,
        "dislike": 26
    }
]

module.exports = {
    newsList: local_news
}