var local_swiper=[
  {
    "id": 0,
    "imgSrc": "http://www.agri.cn/province/shaxi/tpxw/201708/W020170825314671577864.jpg",
    "title": "陕西省畜牧兽医局组织举办全省贫困县区动物防疫技术培训活动",
    "date": "2017-08-25",
    "author": "赵永攀",
    "source": "陕西省畜牧兽医局",
    "detail": "  8月1日-18日，陕西省畜牧兽医局组织杨凌职业技术学院、省动物卫生监督所、省动物疫病预防控制中心，分陕北、陕南、关中三个片区对来自56个贫困县区的857名乡镇防疫人员，养殖场户、协会、合作社兽医技术人员和省农业厅联县帮扶村部分兽医技术员进行了培训，\n  本次培训是按照全省产业扶贫、精准脱贫的总体要求，立足技术帮扶，继2016年专项培训之后，又一次专门面向贫困县区的疫病防控普及培训。培训之前，省畜牧兽医局组织杨凌职业技术学院等单位专门编印了《全省贫困县区动物防疫技术培训手册》，发放每一个学员。培训针对不同地区的畜牧产业特点，内容不仅包括了法律法规和政策的解读，而且分牛、羊、猪、禽对不同疫病和一些危害较大的常见病进行了重点讲解。同时，培训还专门安排时间进行答疑，解决学员生产实际中遇到的问题。 \n  通过培训，学员们进一步了解动物防疫法律法规和政策，掌握了疫病防控的基本知识和技能，增强了贫困县区脱贫致富的“造血”能力。"
  },{
    "id": 1,
    "imgSrc": "http://www.agri.cn/province/shaxi/tpxw/201508/W020150819576055189845.jpg",
    "title": "兴平：葡萄园里的甜蜜事业",
    "date": "2018-08-25",
    "author": "",
    "source": "兴平市农林局",
    "detail": "走近兴平市丰仪镇寨子村的葡萄园，只见满眼葱绿，枝繁叶茂，轻轻打开白色的葡萄果袋，紫水晶般的串串葡萄挂满枝头，尝一颗，甜酸可口，让人不由得抬头仔细观察起这个兴平市最大的葡萄园来。正在地里采摘葡萄的兴平市农拓葡萄专业合作社理事长李秀渊信心满满，他说：“寨子村种植的500多亩葡萄全部采用了无公害化栽培，施有机肥，滴灌节水、葡萄套袋、搭防雹网，葡萄园生草保墒等技术，果香浓郁，主栽品种包括户太8号、兴华王、夏黑等，一到葡萄成熟季节，空气中都有甜蜜的味道，品质好，自然有客商来，每到周末，咸阳、西安等地的消费者还开车来寨子村采摘葡萄。” \n  面对今年水果价格偏低的情况，李秀渊理事长说：“今年寨子村聘请了大学生做网上促销，积极联系去年的老客户，今年的农历七月七日，也是传统的乞巧节，我们还要办“兴平市第三届七夕葡萄采摘节”，相信对葡萄销售会有一定的促进作用。”"
  },{
    "id": 2,
    "imgSrc": "http://www.agri.cn/province/shaxi/tpxw/201708/W020170822570691495803.jpg",
    "title": "陕西省农业厅召开2017年第7次行政会议传达全省追赶超越二季度点评视频...",
    "date": "2017-08-22",
    "author": "张欣 ",
    "source": "厅办公室",
    "detail": "  8月21日，陕西省农业厅厅长白宜勤主持召开农业厅第7次行政会议，传达学习了全省追赶超越二季度点评视频会议精神，研究审议了《关于持续推进产业扶贫精准脱贫工作的意见》。 \n  会议强调，全省脱贫攻坚工作已由整改阶段转入常态化阶段，脱贫攻坚是农业农村工作的重中之重，产业扶贫是脱贫攻坚的治本之策和根本之举，也是农业厅工作的牛鼻子。厅机关各处（室、局）、厅属各单位要深化认识、提高站位，坚定不移地传达好、贯彻好、落实好全省追赶超越二季度点评视频会议精神，下大力气抓好产业扶贫工作。 \n  会议要求正确看待追赶超越第二季度考核排序，从主观上找原因，进一步加强与市县工作衔接，指导各级农业部门在产业扶贫中更好地发挥参谋助手和指导服务作用，把考核指挥棒作为推动工作的有效手段，在产业扶贫上出实招下狠功，推动农业整体水平、农民收入水平“双提升”。"
  },{
    "id": 3,
    "imgSrc": "http://www.agri.cn/province/shaxi/tpxw/201708/W020170822569698866040.jpg",
    "title": "全省畜禽屠宰监管培训班在西安举办",
    "date": "2017-08-22",
    "author": "",
    "source": "省动卫所",
    "detail": "　为切实加强全省畜禽屠宰行业监管执法工作，保障屠宰环节肉品质量安全，8月15日，根据省畜牧兽医局的安排，省动物卫生监督所在西安举办了全省畜禽屠宰监管培训班。 \n  省畜牧兽医局相关负责人针对我省屠宰行业目前存在的薄弱环节，要求通过落实企业主体责任，加强行业管理责任，加强对各种违法行为的打击，加强产业预测预警制度建设，进一步保证屠宰环节肉品质量安全。同时，希望学员在时间紧、任务重的情况下，认真学习，勤于思考，积极提问，解决实际工作中遇到的问题。 \n  培训邀请青岛东方动物卫生法学研究咨询中心主任陈向武，中国动物疫病预防控制中心（农业部屠宰技术中心）屠宰事务处处长张杰，省畜牧兽医局畜禽屠宰行业管理处处长罗建强三位畜禽屠宰监管专家，对屠宰监管执法办案技巧和案例分析、屠宰监管法律法规体系建设、屠宰行业监管思路进行了系统的培训。通过培训，开阔了视野，理清了思路，进一步提升了我省屠宰监管人员的业务能力和水平，达到了预期目的。 \n  省动物卫生监督所负责人从落实企业主体责任、“瘦肉精”检测、同步检疫、无害化处理、“痕迹化”管理、和严厉打击贩卖病死畜禽违法行为六个方面，对屠宰监管工作的重点环节做了强调，同时要求官方兽医要依法依规，守住底线，勤政廉政，公正执法，严防病害肉流入市场。 \n  来自全省10个设区市及杨凌区、韩城市、神木、府谷县与畜禽屠宰监管有关单位的主管领导、科长、业务骨干共140余人参加了培训。"
  }, {
    "id": 4,
    "imgSrc": "http://www.agri.cn/province/shaxi/tpxw/201508/W020150828582137369323.jpg",
    "title": "百名大学生为眉县猕猴桃代言",
    "date": "2015-08-27",
    "author": "",
    "source": "眉县农业局",
    "detail": "　8月21日，“百名大学生为眉县猕猴桃代言”活动启动。 \n  为了充分发挥眉县籍在读大学生全国分布广、文化程度高的优势和心系家乡、热爱眉县的情怀，充分利用眉县籍学生赴全国各地就学的有利条件，为眉县猕猴桃做好宣传推介，县农业局招募了160名眉县籍在读大学生，作为“眉县猕猴桃形象大使”，开展以“我是眉县人●我为眉县猕猴桃代言”为主题的“百名大学生为眉县猕猴桃代言”活动。这160名“眉县猕猴桃形象大使”分布在全国26个省市自治区、46座城市、102所大学。 \n   “眉县猕猴桃形象大使”参观了金渠镇田家寨猕猴桃输台基地、河底村猕猴桃观光园、金桥果业合作社、渭河百里画廊、国家级眉县猕猴桃批发市场和齐峰果业公司，让“眉县猕猴桃形象大使”现场了解和感受了眉县猕猴桃果园管理、标准化生产、生产加工企业、市场销售等情况，并颁发了“眉县猕猴桃形象大使”证书。 \n  为了更好的宣传眉县、推介眉县猕猴桃，眉县农业局精心策划，为“眉县猕猴桃形象大使”准备了丰富的宣传资料，有眉县猕猴桃产业发展概况、宣传片、宣传彩页、宣传视频；有太白山旅游宣传光盘；有眉县36个驻外旅游招商联络处信息；有眉县果业企业、合作社的宣传资料等。 \n  “百名大学生为眉县猕猴桃代言”活动的启动，旨在引导大学生积极投身社会实践，为家乡发展作公益宣传，为扩大眉县猕猴桃的对外影响力和品牌知名度做出贡献，增强大学生的社会责任感和荣誉感，从而进一步强化信息流通，促进产销对接，扩大销售渠道，增加农民收入。"
  }, {
    "id": 5,
    "imgSrc": "http://www.agri.cn/province/shaxi/tpxw/201508/W020150824588958043790.jpg",
    "title": "兴平：蔬菜空运到新疆效益好",
    "date": "2015-08-21",
    "author": "",
    "source": "兴平市农林局",
    "detail": "  一座座大棚整齐“站立”恭候客商光临、一筐筐龙须菜“站”成一排出省进疆、一排排滴水洒在菜心滋润其生长……走近兴平市阜寨镇侯村丰泽园蔬菜种植基地内，到处都是一派繁忙景象。\n  据基地生产负责人、兴平市人大代表张争超介绍，这里的菜与传统种植的西红柿、黄瓜、大白菜不同。采用了施有机肥和蔬菜专用肥增加地力，安装大棚喷灌系统，统一标准采收等新技术，种植的龙须菜、菜心、鸡毛菜、芥兰苗、冰草等在兴平市还是首次种植。加之从基地到西安咸阳国际机场才30分钟，运到咸阳新阳光蔬菜批发市场15分钟，运输成本低，保证了蔬菜的新鲜程度，价格就有竞争力，很受咸阳、西安、西宁、兰州等地客商的欢迎。现在，他们早晨采收的鲜菜，通过分级、整理、标重、加冰袋，装箱，冷库预冷等环节，当天晚上就可以送到新疆人的餐桌上。 \n  目前，该基地已流转土地200亩，建设高标准大棚160个，种植菜心、芥蓝、龙须菜等五个品种，预计年产量将达到65万公斤, 销售收入突破450万元，还可带动60多名农民在此常年务工，每年可带动群众增收近200万元。"
  }
]

module.exports = {
  swiperList: local_swiper
}