var tag_news = [
  {
    "newsId": 8,
    "content": "秋冬季治愈葡萄虫害可降低果园病虫基数减轻来年病虫害防控压力打牢葡萄丰产基础。\n　　采收后深度清理果园……",
    "detail": "　　秋冬季治愈葡萄虫害可降低果园病虫基数减轻来年病虫害防控压力打牢葡萄丰产基础。\n　　采收后深度清理果园同时剥除老树皮将其进行集中深埋避免残存病原菌留在园内成为翌年初侵染源结合施肥耕翻土壤15厘米左右既可以改善土壤理化性状促进根系健康生长破坏害虫越冬环境。\n　　果树落叶使用石硫合剂+护树大将军树干涂白通常以树干基部为主由上而下涂抹1米左右对树杈向阳处重点涂抹即可树体又能控制气传性病毒滋生和扩散破坏有害病菌给养源渗透式消灭病毒封闭病毒复制和传播路径。\n　　萌芽时将长蔓剪去一段来集中养分恢复生长有利于树体恢复冻害修剪后需及时追施适量速效化肥结合松土来增加土壤温度和透气性促进新根生长。\n",
    "date": "2019-01-02 00:00",
    "source": "中国植保网 ",
    "title": "妙招管理高效治愈葡萄虫害",
    "like": 164,
    "dislike": 152
  }, {
    "newsId": 9,
    "content": "答：葡萄树埋土防寒一般在土壤封冻前半月开始，勿过早或过晚。果农在埋土防寒的过程中要注意三点：1、必须……",
    "detail": "　　答：葡萄树埋土防寒一般在土壤封冻前半月开始，勿过早或过晚。果农在埋土防寒的过程中要注意三点：1、必须在每株葡萄茎下架弯曲处的下方先用土或秸秆做好垫枕，防治在植株上埋土时压断主蔓；2、埋土时先将枝蔓捆成束放入沟内，两侧用土挤紧，上方覆盖细土，边培土边拍实；3、埋土前在植株上覆盖一层塑料薄膜或帘子布，再覆土防寒效果更好。\n",
    "date": "2018-12-18 11:18",
    "source": "中国农业新闻网",
    "title": "葡萄树啥时可以埋土防寒",
    "like": 200,
    "dislike": 26
  }, {
    "newsId": 10,
    "content": "　　为防止葡萄插条失水过多而影响成活率，采集后应及时入沟贮藏。入沟前要用新高脂膜母液浸沾数秒钟，以避免插条在……",
    "detail": "　　为防止葡萄插条失水过多而影响成活率，采集后应及时入沟贮藏。入沟前要用新高脂膜母液浸沾数秒钟，以避免插条在贮藏期间发霉变质，丧失发芽能力。贮藏沟应选在地势高、排水良好、地下水位较低和背阴的地方。沟深1米，宽1－1.5米，沟长依插条多少而定，通常10米为好。沟控好后，先在沟底铺一层10厘米厚的干净湿河沙，将插条一捆一捆地按顺序于少上，捆与捆之间都以细沙隔离。放完一层插条后，再铺一层10厘米厚的湿沙，同时将插条的缝隙充分填实，防止冻干。通常放2－3层就行了。或者是把插条倾斜放入沟中，插条间同样用湿沙填实。最后在行条上覆土20－30厘米，沟顶呈垄状，以利防寒。沟内温度要保持在1℃左右，不可高于5℃或低于－1℃。插条的沙土湿度应保持在70%－80%，即手握成团、松手团散为宜。当沟温接近7℃－8℃，插穗有发热现象时，应及时倒沟，减薄覆土。过于干燥时，可适当喷入清水保湿。\n",
    "date": "2018-12-19 15:56",
    "source": "种植问答网",
    "title": "冬季到来如何贮藏葡萄插条",
    "like": 152,
    "dislike": 2
  }, {
    "newsId": 11,
    "content": "　　葡萄施基肥，能够增长树体内养分的积攒；利于铲伤根系的愈合和发生新根；避免了因施肥而造成的泥土干旱；是可……",
    "detail": "　　葡萄施基肥，能够增长树体内养分的积攒；利于铲伤根系的愈合和发生新根；避免了因施肥而造成的泥土干旱；是可使基肥适时发挥肥效。\n　　施基肥方法：一是沟状施。第一次施基肥，可沿定植沟外向外开：30厘米宽、60厘米深的沟。开沟时，表土、生土分开放，施肥前，先回填一层（10厘米左右）表土，再施入基肥，填表土。此后，将土、肥搅拌—遍，最后以生土回填至沟平，余土作埂，便于浇水。二是撒施。即将基肥普撒于葡萄行间，此后耕翻，此法的优点是省工省时，受肥面广。缺陷是施肥过浅，肥量需加大。施基肥时配合新高脂膜可大大提高基肥的有效利用率。\n",
    "date": "2018-12-19 15:40",
    "source": "种植问答网",
    "title": "葡萄巧施基肥促高产",
    "like": 98,
    "dislike": 11
  }, {
    "newsId": 12,
    "content": "　　1、成本\n　　一亩地需要的租地费还是很便宜的，一般在500元左右，苗木的费用差不多在1500元左右。需要购买架……",
    "detail": "　　1、成本\n　　一亩地需要的租地费还是很便宜的，一般在500元左右，苗木的费用差不多在1500元左右。需要购买架子，这部分的费用差不多在1200元，然后农药和肥料，差不多在500元左右，还需要套袋和工费，差不多在2000元的样子，合计5700元。\n　　2、利润\n　　一亩葡萄地，第一年的亩产量一般在2000斤左右，一斤的收购价格差不多在4元左右，那么能卖8000元。利润在2100元一亩。到了第二年，产量就会高一些了，差不多在2500斤的样子，能卖10000元，还能省掉架子费用1200元，利润可达5300元，第三年开始，进入丰产期，最少可产3000斤一亩，能售卖12000元，除开成本，利润可达7000元以上。\n　　不过这个都是要在种植管理好的条件下才有的，如果种植管理的不好，利润就会减少，每个地方的一些物价可能会有一些区别，大家在计算的时候，应该以当地的价格为准。\n",
    "date": "2018-12-17 16:41",
    "source": "致富热",
    "title": "种葡萄赚钱吗",
    "like": 220,
    "dislike": 36
  }
]

module.exports = {
  tagNewsList: tag_news
}